Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/sagajodiheaddji_tuomas_aslak_juuso_deaivvadii_raddehusa_cohkkejeaddji_petteri_orpoin.html.tmx
Source language: sme
Languages: smn

source: Ságajođiheaddji Tuomas Aslak Juuso deaivvadii ráđđehusa čohkkejeaddji Petteri Orpoin
smn: Saavâjođetteijee Tuomas Aslak Juuso teeivâi haldâttâs čuákkejeijee Petteri Orpo

source: Sámedikki ságajođiheaddji Tuomas Aslak Juuso galledii 23.5.2023 ráđđehusráđđádallamiin Helssegis ja deaivvadii ráđđehusa čohkkejeaddjin doaibmi ságadoalli Petteri Orpo (olgešb.
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso kollij majebaargâ 23.5.2023 haldâttâsráđádâlmijn Helsigist já teeivâi saavâjođetteijee Petteri Orpo (kok. ), kote tuáimá haldâttâs čuákkejeijen.

source: Sámediggi lei bovdejuvvon áššedovdiguossin riektepolitihkka ja dásseárvojuhkosii, muhto go ráđđehusráđđádallit gaskkalduhtte stuorámus oasi ráđđádallanbevddiid doaimmain ii galledeapmige ollašuvvan.
smn: Sämitigge lâi puávdejum äššitobdeekyessin riehtipolitiik já täsiárvu -juáhusân, mutâ ko haldâttâsráđádâlleeh koskâldittii iänááš uási ráđádâllâmpeevdij tooimâst, te meid kollim kessui maasâd.

source: Olgešbellodat, vuođđosuopmelaččat, ruoŧŧelaš álbmotbellodat ja kristtalaš demokráhtat leat ráđđádallan Orpo jođihan ráđđehusráđđádallamiin miessemánu áigge boahttevaš ráđđehusprográmmas.
smn: Orpo jođettem haldâttâsráđádâlmijn láá vyesimáánu ääigi ráđádâllâm puáttee haldâttâsohjelmist kokoomus, vuáđusyemmilij, ruotâlii aalmugpiäláduv já ristâlâšdemokraatij kooskâ.

source: -Lei fiinna ášši, ahte ságadoalli Orpo ordnii áiggi deaivvadeapmái vaikko áigeplána lei hohpolaš.
smn: -Lii šiev taho Orpost, ete teivâm suin uárnejui huápulii äigitaavlust peerusthánnáá.

source: Beasaime geavvat eakti ságastallama munno áššiin, iige mátkkošteapmi guhkás mannan duššái dan dihte ahte nubbi deaivvadeapmi ii ollašuvvan, gávnnaha Sámedikki ságajođiheaddji Tuomas Aslak Juuso.
smn: Muái peesáin tuođâi savâstâllâđ ašijguin, ige kuhes mätki moonnâm tušás, ko nubbe kollim ij olášum, paahud Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Sámediggi lea doaimmahan ráđđádalliid geavahussii iežas mihttomeriid ráđđehusprográmma girjemiidda sámiid vuoigatvuođaid dorvvasteamis ja ovddideamis, ja daid birra ságastallui lunddolaččat maiddái deaivvadeamis Orpoin.
smn: Sämitigge lii toimâttâm ráđádâllei kiävtun jieijâs uulmijd haldâttâsohjelmân sämmilij vuoigâdvuođâi turvim já ovdedem várás, já tain savâstâláin luándulávt meid teivâdmist Orpoin.

source: -Ságastalaime ulbmiliid lassin buori vuoiŋŋas maiddái erenomážit sámediggelága ođastusas ja sámeáššiid koordineremis stáhtahálddahusas, ja doaivvu mielde mii beassat joatkit ságastallama maŋŋelabbo plána mielde maiddái riektepolitihka ráđđehusráđđádalliiguin, Juuso muitala.
smn: -Muái savâstâláim mii uulmij lasseen pyeri vuoiŋâst meid eromâšávt sämitiggelaavâ uđâsmitmist já sämiaašij koordinistmist staatâhaldâttuvâst, já tuáivu mield mij peessâp juátkiđ savâstâllâm maŋeláá vuáváámij mield meid riehtipolitiik haldâttâsráđádâlleiguin, Juuso muštâl.

source: Sámedikki mihttomearit ráđđehusprográmmii
smn: Sämitige ulmeh haldâttâsohjelmân

source: Sámediggi viggá oažžut čuovvovaš ráđđehusprográmmii 2023–2027 doaibmabijuid sámiid vuoigatvuođaid ovddideami várás.
smn: Sämitiggeest láá čuávuvááh toimâulmeh haldâttâsohjelmân 2023 – 2027 sämmilij vuoigâdvuođâi ovdedem várás.

source: Sámedikki vuođđotemát leat: 1) giella buktá eallinfámu – oahpahus buktá boahttevuođa 2) parlamentáralaš doaibmagoddi ovddidit sámi ealáhusaid, ja 3) prográmma ON:id eamiálbmogiid vuoigatvuođaid julggaštusa ollašuhttima várás.
smn: Sämitige válduteemah láá: 1) kielâ puáhtá eellimvyeimi– máttááttâs puáhtá puátteevuođâ, 2) parlamentaarlâš toimâkodde ovdediđ sämmilijd iäláttâsâid, já 3) ohjelm OA algâaalmugij vuoigâdvuođâi julgáštus olášutmân.

source: Lassin Sámediggi lea lokten áigeguovdilis áššin sámediggelága ođastusa, sámiid duohtavuođa- ja soabadanproseassa, sámiid vuhtiiváldima sosiáladorvoođastusas, davviriikkalaš sámesoahpamuša ja sámiid vuoigatvuođaid dorvvasteami luonddu geavaheamis.
smn: Toos lasseen Sämitigge lii pajedâm oovdân äigikyevdilis äššin sämitiggelaavâ uđâsmittem, sämmilij tuotâvuotâ- já sovâdâttâmproosees, sämmilij huámmášumán väldim sosiaaltorvouđâsmitmist, tave-eennâmlii sämisopâmuš sehe sämmilij vuoigâdvuođâi turvim luándu kiävtust.

source: Loga: Sámedikki mihttomearit ráđđehusprográmmii
smn: Luuvâ: Sämitige ulmeh haldâttâsohjelmân

source: Lassedieđut:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi
